<PAD>
，
的
。
我
了
一
是
不
有
个
在
…
！
这
好
人
天
哈
大
你
到
来
就
还
上
.
要
都
们
e
么
1
没
时
学
想
看
o
后
以
去
生
下
t
过
说
0
得
然
小
可
啊
多
也
子
能
a
和
会
空
心
2
年
自
点
很
真
？
i
为
n
开
家
感
发
那
起
觉
h
里
s
最
出
着
现
中
r
回
l
今
车
吃
次
/
m
3
只
老
于
又
地
己
成
什
给
样
快
被
前
事
之
道
他
无
日
友
爱
晚
机
长
候
情
对
高
再
吧
打
分
～
面
电
完
明
如
知
p
太
但
第
所
做
【
5
u
实
安
】
三
8
经
见
c
"
师
考
果
g
把
：
睡
间
用
手
两
路
动
6
d
意
乐
（
行
走
而
7
女
风
比
从
话
图
:
月
让
像
定
~
）
w
别
望
些
种
西
本
已
谢
直
4
头
“
”
新
美
几
加
作
吗
同
欢
习
活
y
重
终
力
问
每
水
期
夜
当
啦
才
f
喜
信
结
气
光
妈
室
方
听
场
怎
十
二
花
b
相
校
!
带
门
国
半
全
理
早
文
片
等
姐
其
白
远
业
9
课
少
东
眼
死
、
因
记
刚
原
照
写
难
四
饭
朋
节
更
买
正
表
放
哥
身
呀
—
儿
影
玩
神
边
拍
祝
她
变
川
周
常
找
午
转
关
总
名
书
张
数
合
离
位
愿
超
越
妹
错
假
单
工
星
五
外
该
q
希
号
火
各
进
题
满
山
赛
笑
v
接
流
虽
平
色
世
包
突
海
服
体
雨
江
院
口
应
教
始
物
此
阳
算
主
试
毕
-
k
请
线
久
与
热
微
跟
男
住
清
,
度
特
级
骑
呢
脑
法
受
公
求
思
并
P
深
宝
及
温
_
画
福
它
代
告
认
帮
收
队
程
弟
马
梦
谁
钱
黑
孩
送
遇
飞
酒
计
或
竟
楼
叫
岁
慢
#
装
系
界
I
报
失
近
A
?
通
红
部
待
啥
万
内
；
论
幸
忙
庆
游
复
念
许
北
化
科
网
视
哪
《
》
声
解
南
且
初
S
木
修
六
何
油
性
者
喝
爸
调
城
件
怕
票
容
球
华
条
目
跑
脸
M
交
备
提
约
昨
非
拿
伴
卡
语
先
波
掉
利
却
春
青
叶
x
换
穿
班
讲
奇
句
肉
顺
便
站
味
选
翻
冷
嘛
保
帅
E
验
差
必
处
床
群
亲
鸡
块
居
某
百
歌
C
伙
切
钟
赶
坐
连
广
毛
台
管
留
强
任
概
N
忘
T
需
入
玉
将
字
干
树
至
故
哭
传
准
▽
狗
亮
运
雪
萌
王
音
z
医
Q
续
菜
暖
落
曾
伤
决
赞
尽
醒
哦
千
猫
未
反
整
轻
努
义
累
棒
识
痛
量
●
B
=
向
推
刷
持
步
随
注
嗯
^
搞
永
易
苦
逼
拉
历
息
八
紧
联
挺
景
害
言
圈
制
聊
象
绝
衣
简
使
背
激
食
血
寝
消
市
办
改
战
存
充
O
杯
士
夏
默
迷
份
鱼
命
惊
往
龙
座
皮
戏
倒
陪
诉
军
适
束
浪
模
协
D
导
漫
独
唱
技
阿
断
精
立
底
舍
段
够
尔
米
排
店
懂
辣
麻
挂
馆
员
跳
格
云
破
速
组
团
怀
洗
品
*
达
英
聚
傻
G
七
静
器
双
频
病
脚
·
忆
园
养
区
首
依
古
似
丝
秀
证
据
支
刻
剧
黄
观
补
客
呵
集
哇
价
值
卖
停
码
料
角
冰
顿
林
斯
烧
恋
炸
专
烤
列
曲
统
房
除
形
锅
狂
河
指
铁
+
式
毒
务
继
态
基
圆
克
土
佛
根
笔
乎
石
板
街
汤
章
由
演
迎
镜
配
冬
练
粉
兴
礼
兄
雷
醉
偷
印
预
怪
建
颜
套
细
型
救
茶
巴
乱
凉
金
智
助
R
功
抱
遍
元
堂
秋
短
吹
童
标
灯
术
领
爬
素
吉
寒
杀
>
般
费
j
弃
末
环
即
布
莫
优
软
德
药
卷
航
答
训
确
设
奖
绿
冒
嘿
¶
旅
低
测
佬
旧
较
疼
操
负
晒
社
喵
屏
博
甜
恩
密
丽
季
腾
极
灵
哒
珍
惜
疯
彩
旁
母
悲
'
沉
敢
牛
足
冲
V
顶
刀
堆
弹
娘
L
民
仅
湖
商
槽
担
造
共
•
响
取
柔
坏
巨
众
坚
爽
奶
艺
藏
京
爆
趣
示
香
滚
版
F
置
泪
仿
司
奏
婚
纸
桥
摄
腿
荐
熬
词
叔
显
烟
类
混
暴
享
私
志
草
烦
麦
呐
拜
缘
投
丢
研
蒙
输
际
露
蓝
酷
李
贵
抽
餐
吸
野
瓜
睛
奔
善
偏
资
诗
汉
吓
轮
扣
<
爷
K
淡
抓
控
银
史
X
坑
哟
舞
H
蛋
划
拔
脱
材
姑
鲜
左
仙
托
靠
局
承
录
致
纪
闲
震
择
剪
严
九
琴
折
糖
读
杂
追
幕
引
借
唯
评
⊙
暗
陈
罗
胡
闭
厉
溜
桌
鬼
朝
参
闪
健
急
压
宿
鞋
呼
杨
隔
饿
败
沙
拾
孤
查
止
临
围
编
&
拖
护
匆
另
熟
播
暑
齐
乡
W
弄
贴
吐
贝
霸
蜜
源
质
磨
州
ω
弱
愉
升
防
窗
凡
滴
填
刺
普
妙
效
典
吴
令
渐
途
批
究
族
偶
斤
散
获
君
酸
伞
悄
漂
盗
遗
卧
良
境
胖
忍
剩
签
警
斗
产
烈
况
父
辈
招
按
康
甚
争
寄
肥
唉
碰
晨
〒
惯
付
熊
顾
潮
碌
丑
限
戳
巧
展
豪
鸟
治
异
耳
封
肯
U
宵
迹
烂
缺
零
维
硬
闻
归
积
糊
拼
杰
谈
肚
苏
案
退
困
松
免
抗
逛
阴
峰
奋
瓶
抢
钢
返
糟
须
厚
ㅍ
扎
页
瞎
咯
辩
盖
猜
登
估
๑
右
搬
晕
扫
唐
哎
箱
牌
鸣
恶
序
眠
骨
隐
插
摔
滋
颗
♡
诚
闹
附
降
婆
噢
疑
宁
农
率
剑
勇
尘
皇
→
夫
亚
险
Y
蕾
貌
泡
摆
盘
营
占
骗
官
库
帽
俩
敬
互
毫
荣
牙
豆
碎
休
纯
略
创
权
育
余
魂
赢
裂
摸
辑
淋
辆
忧
╯
拒
梅
锦
兔
―
若
武
袋
圣
尬
省
蠢
魔
啤
残
讨
具
采
佳
毁
副
闷
股
误
架
绩
嗨
逗
距
懒
劳
洋
悉
既
厕
坡
供
J
称
芬
冻
丁
戴
镇
@
壁
射
彼
陆
蛮
瘦
责
娃
桃
兰
猪
抬
姆
嘤
垃
圾
幼
检
壮
舒
撑
虚
载
躺
富
秒
眉
陌
枝
旗
踏
弯
扩
奈
辛
撸
盛
征
嘻
献
析
项
森
否
夕
瑟
╰
虑
凌
冠
￣
厅
谓
额
崩
探
泉
瞬
递
澡
宜
灭
赏
兮
透
蹭
`
悔
墙
姨
尾
尝
届
宣
层
守
耀
谊
糕
屁
则
综
击
牵
嘴
档
堵
️
俗
憾
鸭
废
暂
苹
雄
属
幻
串
惨
晴
丧
趟
耶
雅
状
篮
怂
规
怒
障
呆
棵
端
羊
抵
摊
触
锁
诞
例
咸
臭
咕
慌
亏
篇
虐
慰
̀
亡
歉
船
邮
丰
举
窝
搭
喷
抖
╮
╭
\
宇
｡
屌
;
禁
忽
奥
乘
核
欲
损
汇
寻
减
饮
犹
虾
诺
仔
[
]
扬
鼓
喂
律
≧
≦
扇
棋
恐
荒
裤
梯
´
迟
唠
势
」
横
跪
跨
姓
侠
删
悦
您
趁
访
济
饼
逆
擦
津
洛
凑
鼠
释
塞
湿
译
屋
尊
索
掌
甘
浮
叻
耍
构
喊
浓
慨
昏
翘
洁
纳
韵
尼
迫
涯
罪
摇
贼
党
爹
旦
缓
∠
艳
仰
威
稳
饱
染
粗
腻
逢
增
朵
勿
刘
烫
袖
噜
邪
抄
咖
玫
瑰
植
́
洞
捡
慕
融
搜
遥
骚
薄
户
摩
逃
侣
移
妆
庄
竞
畏
延
雾
墨
亦
抹
灰
鲁
察
诶
械
妖
湾
厢
Д
兵
阵
轨
珠
／
囱
稚
尴
嗑
蚊
愚
嫌
敏
伟
怜
握
阻
阶
泸
执
哼
恨
喽
砸
议
捧
挤
韩
货
垫
绕
欣
浅
遭
链
痴
泽
犯
勉
励
荡
甲
阔
坦
佩
症
港
凯
椒
政
疲
域
懵
摘
菇
涪
陵
溃
拥
妇
泥
孔
渣
狼
愧
键
欧
款
嫁
骂
嘎
启
挣
楚
绪
飘
滑
岭
虫
蛙
净
循
谅
尚
祖
玛
览
愤
ノ
ヽ
鼻
咋
痒
竹
棍
伍
聪
叹
涂
扰
尤
唇
葱
泰
郁
撞
截
傲
爵
肿
逐
煮
傅
咬
府
羡
施
绊
渴
逻
欠
粮
册
恭
苍
←
朱
脖
朗
瓦
羽
萨
含
液
针
沸
坎
伪
挥
挡
劲
审
炮
汁
汽
蜂
拦
挑
彻
躁
售
柚
逝
慧
脾
胜
龄
宅
岸
陶
扯
＼
碑
吞
羞
熏
肤
紫
宽
･
咪
琳
̣
̩
址
樱
艾
巅
职
池
杏
罢
堡
盆
艰
闺
勒
颠
扑
润
诊
倾
齿
替
皆
脏
飙
屎
倍
霉
扔
范
骄
唧
伊
培
纱
丈
愁
岛
踩
晰
番
虹
蒂
胶
袭
磕
敌
织
炒
涛
席
匹
囧
猝
祭
肠
碗
租
﹏
汪
宾
拓
拆
醺
添
焦
浙
霞
寓
脆
雕
俄
悠
稍
橙
璃
豫
拯
乖
壳
吵
衫
销
姿
笼
斜
膜
宗
赖
愣
炼
购
茫
盐
浑
〃
滩
撩
炫
胎
柳
芝
怖
监
琦
宙
∇
卫
夹
荷
繁
啧
钰
悟
怨
娜
腰
勤
粒
苟
掩
¯
惠
吼
轴
咱
敲
屈
撒
晶
申
唤
愈
鉴
帝
歪
贺
财
狠
仪
讯
梁
谱
挖
胞
惶
羁
仍
饺
予
仓
缠
丸
疗
ง
娇
눈
贯
嫉
妒
酱
穷
胸
丹
钥
怼
饰
盼
恍
惚
辅
玄
乌
肝
麒
肃
玻
嗝
汗
庭
纵
寺
祸
柠
巾
痕
熄
涌
淇
啡
᷄
驾
盒
卜
゜
祈
秦
帐
椅
村
硕
埋
缝
灿
厨
鲤
泣
洲
詹
腔
鸿
趴
尸
伏
轰
ಠ
ﾉ
睁
躲
笛
虎
沟
塘
朴
郎
慈
粥
芒
伸
༎
ຶ
挽
ಡ
|
杠
з
寂
寞
秘
艹
漱
瞅
订
伐
氛
卸
芯
刹
胆
铃
嘉
枯
葡
萄
稀
框
魁
纠
呗
凤
欺
迈
俱
跃
菌
猴
媒
霜
凝
矿
犀
啪
浩
辉
夸
谷
仇
桶
筑
龟
辟
辰
哉
泛
垦
诡
潭
枪
尖
枚
赐
田
✧
削
淘
描
述
蓉
贡
蚁
晓
沃
喔
蜀
枞
琢
携
疆
攻
饥
厌
笨
杉
栽
屑
搓
岩
塔
斑
菊
檬
揭
悬
渊
蹄
膏
辞
瞌
裙
萝
燃
橘
灌
洪
戈
疚
渡
耗
姥
哲
勾
潇
─
辱
薯
诈
哑
皂
臂
曼
铺
裁
胀
迁
赤
账
戒
稿
棉
寸
赵
凭
锤
危
坪
惧
避
徐
纷
瑞
促
罩
介
脉
＿
粘
蛇
咳
噩
│
９
坛
益
舔
叮
捞
泊
仗
д
鼎
ԅ
杭
揣
恼
淹
╹
寿
委
谨
偿
蜡
催
授
锋
叙
杜
卵
企
捕
弥
郭
哨
均
抑
枕
ｰ
燥
ಥ
僵
蜘
蛛
誓
捷
浦
绵
召
馨
×
讽
溪
县
姜
浇
详
耐
斥
泳
蹲
瘾
映
甩
勺
藤
匙
砖
嵌
暮
坷
著
%
绣
刮
肌
宫
郑
⋯
逸
媚
符
乏
茅
僧
劝
倦
胃
纹
塑
嘲
浏
惹
旋
畅
伯
瞳
滨
旺
惑
烛
弦
狸
邦
押
莲
耻
涩
遮
厦
菩
斩
蹬
晃
叨
违
固
纲
°
乳
瘫
蒸
坝
睿
邻
溢
擅
恰
嗡
撼
圳
淌
披
芳
喉
‾
᷅
钻
葩
拨
腺
棱
坠
粑
聋
捐
漏
剃
٩
矛
佑
Z
幽
判
痹
陷
攒
‘
’
割
杆
跌
堰
兜
诸
萧
宠
笙
箫
＋
雯
讶
疏
嗓
赌
榴
苗
覆
赋
铜
姗
拌
洒
猎
允
麟
壶
廊
篷
掐
沌
莓
荤
呃
隆
涨
馍
芦
络
肖
馅
喇
－
坨
谛
旭
冯
曹
岳
妥
靡
蕉
唔
姚
芽
眨
鄢
抛
恕
糙
掏
琪
倩
腐
翰
扁
犬
践
衡
蟹
涕
莉
壕
粽
葬
憋
猛
骤
憔
悴
忠
垂
峨
渝
狱
峡
昧
筝
岔
丫
嗦
癌
筛
舌
皓
振
歇
朦
瓣
觅
狭
蒜
醋
筋
荫
碧
亿
堪
ò
∀
ó
撕
贱
拐
厂
叉
裹
叠
盏
『
』
蚂
迪
钉
袜
绘
黎
井
稻
敷
澳
腊
擎
翔
踪
盯
酋
渔
臻
庸
渲
茁
凳
询
霓
驳
赚
酿
徒
藉
枇
杷
铭
栗
扛
篝
澈
稠
琥
珀
幅
驶
蔚
俊
赫
萎
狐
肺
韦
橡
柜
祷
蹦
劈
霾
娱
怅
√
蝴
蝶
嬉
兹
吾
矣
甸
殿
蔡
丘
刁
袍
娟
孙
哔
蝇
凄
挚
ヾ
桂
咨
钓
黏
疫
啃
屉
涉
嘘
و
盾
衷
冤
侧
援
膨
兽
凶
絮
秃
憧
憬
挪
绳
荆
丛
爪
噶
؂
啼
颓
蔽
叼
歹
谐
匿
傍
衬
埃
邀
崴
碍
猿
魅
颤
锐
澄
污
姬
躯
贪
帧
缸
鸽
晗
浴
括
吊
莽
哗
冥
殊
崛
株
魄
〈
怯
谬
痞
挨
俺
派
轩
洼
​
懦
歼
昭
顽
伦
漠
玲
蟒
昂
杖
魏
裸
劣
巡
瞥
扶
塌
芙
枣
厥
ㅂ
˘
措
抉
悍
沈
卦
瞧
鹃
烘
奢
剂
笠
磋
噻
湘
鄂
凰
狮
轿
踊
厘
泄
漉
宴
粹
屠
佯
抿
碳
搁
沽
盟
摹
祥
誉
剁
储
搏
暧
庙
坤
棠
∩
茄
蔬
倔
踢
谣
樊
揍
筒
啕
逮
鞍
蒋
氏
窍
溶
沮
豁
膝
矫
呦
榜
娶
呱
甄
妮
翅
揪
沛
汲
冈
嫩
榨
佐
卒
患
掠
↓
拳
邹
疾
歧
嚷
础
梗
岂
惭
̥
ˍ
ू
焰
煎
珅
垮
梧
桐
宋
谙
掺
廿
Ő
௰
丶
荏
苒
漓
漆
穹
眸
荔
⁃
璐
ั
็
慎
拙
沿
寥
穆
盲
莱
哧
惆
帘
锻
嘱
婿
掘
肩
樵
禅
舅
迢
胚
嫂
⌓
ǎ
竖
崖
邓
亭
馋
韭
筹
御
帆
敖
娆
鞠
躬
醇
裕
驱
儒
蓄
径
钩
牢
鑫
熙
づ
眩
{
}
咽
敦
煌
菲
̡
̢
督
惫
榻
癖
秤
宛
乞
谌
朕
茂
妃
摁
滥
嬅
剥
喘
筐
乃
✪
芭
瓢
窒
策
斌
奸
吮
噼
砍
涓
┴
烙
棘
耽
叒
叕
｀
辨
驹
梨
甫
呲
臣
腹
炎
冕
肢
侮
蚀
讹
棺
奠
拷
捉
捂
痘
敞
萤
绑
粤
＃
翼
抚
驴
呕
稞
契
旬
绍
昆
吟
桑
柯
仁
剖
溯
牺
牲
腮
撇
檐
燕
垒
萍
媳
蔹
芋
涟
竭
侄
辽
霍
藕
郊
巢
宏
央
噫
诛
踹
淀
酵
骁
撂
庹
ὢ
雀
沦
梵
脂
昔
辫
☞
鲫
滞
攀
肋
浒
惕
〉
阅
姣
耿
聘
裳
驰
颇
＜
､
へ
乔
壑
辙
舟
咣
嗷
┬
晾
凼
庞
匀
贸
叭
吁
伽
咙
懈
谋
匪
堕
̶
͈
鸳
鸯
會
蝙
蝠
︶
钳
瞪
咧
扭
ˇ
喻
迦
珂
柴
狈
螺
蘑
吨
曰
旷
胧
熠
蜕
⁎
⁍
̴
̛
莘
牧
绒
隙
え
て
థ
๓
瑕
嘟
ﾟ
鸥
璇
诫
挠
咚
簸
忌
萦
铛
颖
▓
▒
侈
廉
铲
墓
舵
酬
皿
凋
蹚
谪
役
匠
磁
崽
坟
冶
亩
栖
譬
漾
璀
璨
轶
芹
哆
樟
靶
迄
幺
婶
籍
惰
豌
诀
徽
崇
履
臊
俭
孽
锢
嬛
溺
肆
ε
酉
谭
曙
茸
荪
籽
汆
∶
琐
廓
栏
枸
杞
毎
の
い
ぐ
さ
蛤
匮
槌
肇
氪
哄
鬟
桦
皱
矮
耸
冉
锄
骸
挫
蓬
勃
烁
翌
凛
鳄
迭
崭
盈
酣
秽
芓
漪
镶
噤
呈
诧
碾
苓
绛
啸
岘
趋
吒
鹰
鞭
氓
ロ
矜
驼
黒
倘
琇
嚣
坞
蟑
螂
函
饲
殃
咐
沾
瘤
蹋
媵
柑
署
邃
瓴
孱
熹
孰
觥
拟
蓑
翁
斟
瘁
巯
乙
丙
酮
酚
彰
寰
槐
蚍
蜉
镝
弋
畔
榕
绎
é
轼
嗟
蘸
仕
啜
嚎
褶
诱
鸹
貔
喱
挝
豚
鲸
̨
ᗣ
̧
妞
赘
诨
唾
♂
峪
赠
悚
馈
婉
窟
啁
晋
贤
舜
卓
芜
ฅ
辗
桨
兆
衩
祺
嫔
韬
遂
乒
乓
凸
踟
躇
昕
媛
扉
抒
愠
淮
纶
庚
齁
刃
曝
嘶
嚼
‵
□
′
︵
焊
嚓
碘
伢
菠
阜
怡
捎
彦
贫
矢
贷
墅
♪
诵
谴
嶙
峋
牡
涝
灾
±
℃
疙
瘩
啰
窥
尺
锯
［
］
拘
鹅
锂
谦
捏
ρ
姻
侯
鸦
咏
琛
晖
槟
隅
肮
僻
梭
梢
衔
脐
涅
槃
拇
猖
棚
虞
湮
僚
滤
叩
沧
榆
陕
穗
丟
革
〆
拂
奉
邂
逅
迂
恒
沆
廷
∑
琉
簇
狙
秉
糯
掰
罐
睫
咻
绽
晌
涡
疤
柿
恤
郫
叛
焉
釜
烬
狰
狞
蔼
孝
巩
俐
拗
虔
赴
哀
遏
迅
枭
搅
臆
怦
泞
拽
楠
桀
骜
胭
缩
馄
炖
谧
税
僖
懊
讪
恢
┏
罚
薰
眷
咦
吱
贩
吻
黛
挞
嗽
霄
戟
炬
霹
雳
霭
岚
贞
遵
璎
泼
蓐
蝼
蚤
阑
茨
骼
髓
悯
砥
砺
叽
扒
蠛
ｲ
⊂
⊃
ィ
＞
暹
苇
帕
氢
枉
磊
瀑
丐
铣
≈
倚
硝
泮
〜
稣
霏
敛
琼
瑶
浊
兀
﻿
晤
颅
％
噱
　
窄
巷
缄
晝
戌
纭
徘
徊
砌
雹
骢
鹤
ʕ
͡
˔
ོ
Ɂ
۶
噬
帚
阁
翠
婴
滂
沱
沫
嗔
帷
媲
莎
侥
屿
苕
缰
窜
ブ
涮
傣
鹿
彪
昊
袱
汝
瞰
˃
˂
籁
冢
诃
玷
獻
兒
輕
體
朔
˶
⁻
̫
˵
岗
菁
胁
拧
捅
纫
汴
遣
遛
祠
婊
枢
嘚
‸
闸
鄙
吠
亢
颞
颌
酢
浆
汰
锲
偎
腥
戮
辜
汐
焗
鹌
鹑
艇
蚝
陋
萼
凹
柱
蕊
蒴
〔
〕
楞
呛
夺
坊
皈
尿
隧
摒
桔
眶
惘
舰
蛳
枫
淼
晞
巫
昌
筷
诋
奴
绷
觐
滇
洱
茉
卤
饵
酥
耕
忏
毯
濒
吝
鹧
鸪
殇
陀
轧
寐
睹
绢
寡
椹
麓
驻
犷
亘
馕
箭
峙
弗
凇
铯
辐
屐
暨
辕
🎐
ᴗ
酝
赝
哩
刨
桎
梏
羹
乍
皎
浃
阖
褂
矩
娑
薇
螃
绸
裾
剜
姊
瞩
谎
葫
恳
驮
孕
時
よ
笋
谶
澜
帖
蝉
慵
鱿
羌
蜗
౪
σ
煤
抠
ʚ
ɞ
揉
薪
犒
恬
恿
罕
蒲
疵
绅
翳
芥
侵
尹
冽
逊
∞
沁
畜
蜷
纬
º
痉
挛
①
昼
②
③
④
哙
袄
饶
诅
咒
炉
